Repository: DrCod/generic-numeric-representation-by-attention-distillation
Catalog: data/tmx_dir/output_data_it-es.tmx
Source language: it
Languages: es

source: La mostra nasce dall'ambiziosa idea, promossa dall'Ambasciata d'Italia, di riunire in Spagna le opere dei più celebri esponenti del “Secolo d'Oro” della pittura veneziana, per offrire al pubblico spagnolo e internazionale un colpo d'occhio completo, e non limitato al solo “vedutismo”, di una parte assai rilevante e molto apprezzata del patrimonio artistico italiano.
es: La exposición nace de la ambiciosa idea, impulsada por la Embajada de Italia, de reunir en España las obras de los más célebres exponentes del “Siglo de Oro” de la pintura veneciana, para ofrecer al público español e internacional una mirada completa, y no limitada al “vedutismo”, de una parte muy relevante y muy apreciada del patrimonio artístico italiano.

source: Attorno ad un primo nucleo d'opere provenienti dal Museo Nazionale di Capodimonte, si sono andate sommando le adesioni di numerosi altri musei e collezioni private (Musei Civici-Pinacoteca di Vicenza, Collezione Terruzzi, Soprintendenza per i beni architettonici e paesaggistici di Venezia; Soprintendenza per il Patrimonio storico e artistico di Parma e Piacenza; la Collezione della Banca Popolare di Vicenza; Museo Fondazione Querini Stampalia).
es: A un primer núcleo de obras provenientes del Museo Nacional de Capodimonte, se han ido sumando las contribuciones de muchos otros museos y colecciones privadas (Museos Cívicos-Pinacoteca de Vicenza, Colección Terruzzi, Superintendencia de los bienes arquitectónicos y paisajísticos de Venecia; Superintendencia del Patrimonio histórico y artístico de Parma y Piacenza; la Colección de la Banca Popular de Vicenza; Museo Fundación Querini Stampalia).

source: Grazie alla sensibilità di tali enti e al patrocinio della Fondazione “Banco Santander”, è stato possibile raccogliere, nella prestigiosa e antica sede della Accademia di San Fernando, ben 52 olii di autori del calibro di Canaletto, Tiepolo, Bellotto, Carlevarijs, Cimaroli, Marieschi, Amigoni, Guardi, Piazzetta, Bellucci, solo per citarne alcuni.
es: Gracias a la sensibilidad de los organismos mencionados y al patrocinio de la Fundación “Banco Santander”, ha sido posible recoger, en la prestigiosa y antigua sede de la Academia de San Fernando, hasta 52 óleos de autores del calibre de Canaletto, Tiepolo, Bellotto, Carlevarijs, Cimaroli, Marieschi, Amigoni, Guardi, Piazzetta y Bellucci, por citar alguos.

source: Ne è risultata una mostra unica nel suo genere e soprattutto inedita in Spagna.
es: El resultado de todo ello ha sido una exposición única en su género y sobre todo inédita en España.

source: Sono state, infatti, scelte opere che non avevano mai toccato terra spagnola.
es: De hecho, se eligieron obras que nunca habían estado en España.

source: Tra queste, il “Rinaldo e Armida” del Tiepolo, la “Venere allo specchio” di Sebastiano Ricci e alcuni Amigoni del periodo inglese.
es: Entre ellas destacan “Rinaldo e Armida” de Tiépolo, la “Venus del espejo” de Sebastiano Ricci y algunas Amigoni del periodo inglés.

source: Altre opere addirittura non erano mai state esposte al pubblico, neppure in Italia.
es: Otras obras nunca habían sido expuestas al público, ni siquiera en Italia.

source: Si tratta delle allegorie dell'Inverno e dell'Estate di Marco Ricci e la splendida veduta dell'interno della Basilica di San Marco di Bernardino Bison.
es: Se trata de las alegorías del Invierno y del Verano de Marco Ricci y la espléndida vista del interior de la Basílica de San Marco de Bernardino Bison.

source: La “Caccia ai tori a Piazza San Marco” di Gian Battista Cimaroli e un olio a quattro mani del Canaletto e dello stesso Cimaroli, ispirato al medesimo soggetto, sono state scelte per attrarre e sorprendere il pubblico spagnolo.
es: La “Caccia ai tori a Piazza San Marco” (“Caza de los toros en la Plaza de San Marcos”) de Gian Battista Cimaroli y un óleo a cuatro manos de Canaletto y del mismo Cimaroli, inspirado por el mismo tema, fueron elegidos para atraer y sorprender al público español.

source: A poco più di una settimana dall'inaugurazione, la mostra è stata visitata da oltre cinquemila visitatori.
es: A poco más de una semana de la inauguración, la exposición había sido visitada por más de cinco mil espectadores.

source: Dopo la tappa madrilena (fino al 7 giugno prossimo), le opere andranno all'Accademia delle Belle Arti di Siviglia, dove potranno essere ammirate fino alla fine dell'estate.
es: Después de la etapa madrileña (hasta el 7 de junio), las obras irán a la Academia de las Bellas Artes de Sevilla, donde podrán ser admiradas hasta finales de verano.

source: VISITA VIRTUALE - A cura della Fondazione Banco Santander
es: VISITA VIRTUAL - Realizada por la Fundación Banco Santander

source: Promossa dall'Ambasciata d'Italia a Madrid in onore della Presidenza spagnola dell'Unione Europea, la mostra “L'Europa delle Immagini”, ha presentato al pubblico spagnolo i ricchissimi archivi fotografici dei Fratelli Alinari.
es: Promovida por la Embajada de Italia en Madrid en honor de la Presidencia española de la Unión Europea, la exposición “Europa en Imágenes” presentó al público español los riquísimos archivos fotográficos de los hermanos Alinari.

source: Si trattava della riedizione della mostra del Quirinale inaugurata all'Altare della Patria nel 2007, in occasione del 50º anniversario dei Trattati di Roma.
es: Se trataba de la reedición de la exposición del Quirinal inaugurada en el Altar de la Patria en 2007 con ocasión del 50º aniversario de los Tratados de Roma.

source: La mostra aveva già toccato altre capitali europee (Parigi e Berlino).
es: La exposición ya había pasado por otras capitales europeas (París y Berlín).

source: La mostra ha potuto contare con l'Alto Patronato del Presidente della Repubblica e con il contributo finanziario della Presidenza del Consiglio.
es: La exposición contaba con el Alto Patronazgo del Presidente de la República y con la contribución financiera de la Presidencia del Consejo de Ministros.

source: Patrocini morali sono stati concessi dal Ministero degli Affari Esteri e dall'Ufficio romano della Commissione Europea.
es: El Ministerio de Asuntos Exteriores italiano y la Oficina romana de la Comisión Europea concedieron su patrocinio moral.

source: L'allestimento a Madrid e la stampa dei cataloghi in lingua spagnola sono stati realizzati grazie alla sponsorizzazione di Generali-Spagna .
es: La instalación en Madrid y la impresión de los catálogos en lengua española fueron realizadas gracias a la esponsorización de Generali-España .

source: La mostra è stata ospitata in tre saloni di Palazzo di Abrantes, sede storica dell' Istituto Italiano di Cultura , ed era composta da tre sezioni: Europa di oggi; immagini storiche; singoli Paesi Membri.
es: La exposición ocupaba tres salones del Palacio de Abrantes, sede histórica del Instituto Italiano de Cultura , y estaba compuesta por tres secciones: la Europa de hoy, imágenes históricas, y Países Miembros individuales.

source: Si trattava di più di duecento fotografie di importanti maestri dell'obiettivo del XIX e XX secolo che evocano la realtà europea nel suo complesso a partire da diversi spunti, come la cultura, le religioni, l'arte, l'economia, nonché le questioni derivanti dai movimenti sociali, dai grandi conflitti e dalle loro conseguenze e, infine, dai successivi tentativi di costruire uno spazio europeo integrato.
es: Contaba con más de doscientas fotografías de importantes maestros del objetivo de los siglos XIX y XX que evocan la realidad europea en su conjunto a partir de diversos puntos de arranque, como por ejemplo la cultura, las religiones, el arte y la economía, ademas de cuestiones derivadas de los movimientos sociales, de los grandes conflictos y, por último, de los sucesivos intentos de construir un espacio europeo integrado.

source: Parallelamente, i 27 Paesi che oggi compongono l'Unione Europea venivano presentati mostrando gli elementi di un'evoluzione storica, paesaggistica, urbanistica, industriale, antropologica che ne hanno connotato l'identità e determinato la loro specificità, in un confronto serrato tra passato e presente, tra tradizione e trasformazione; non in una nostalgica ricerca di “luoghi perduti”, bensì con la volontà di rintracciare i segni di quella “appartenenza comune” che contraddistingue la cultura europea.
es: Simultáneamente, se presentaron a los 27 países que hoy forman la Unión Europea mostrando los elementos de una evolución histórica, paisajística, urbanística, industrial y antropológica que han caracterizado su identidad y determinado su especificidad en una lucha cerrada entre pasado y presente, entre tradición y transformación; no en una nostálgica búsqueda de “lugares perdidos”, sino con la voluntad de encontrar las huellas de esa “pertenencia común” que caracteriza a la cultura europea.

source: Il Presidente della Repubblica, Giorgio Napolitano, visita l'esposizione
es: El Presidente de la República, Giorgio Napolitano, visita la exposición

source: MOSTRA "DISORDINE A PALAZZO" PRESSO L'ISTITUTO ITALIANO DI CULTURA DI MADRID
es: EXPOSICIÓN "DESORDEN EN PALACIO" EN EL INSTITUTO ITALIANO DE CULTURA DE MADRID

source: Dal 19 febbraio al 28 marzo 2014, dalle 10:00 alle 18:00 dal lunedì al venerdì, si potrà visitare all'Istituto Italiano di Cultura di Madrid la mostra "Disordine a Palazzo" dell'artista italiana Diana Sirianni.
es: Del 19 de febrero al 28 de marzo, con horario de 10:00 a 18:00 de lunes a viernes, se podrá visitar en el Instituto Italiano de Cultura de Madrid la exposición "Desorden en Palacio", de Diana Sirianni.

source: PRESENTATO A MADRID PRESSO IL MUSEO THYSSEN, IL DIPINTO "GIUDITTA E OLOFERNE" DI ARTEMISIA GENTILESCHI DEL MUSEO DI CAPODIMONTE.
es: HA SIDO PRESENTADO EL EN MUSEO THYSSEN DE MADRID, EL CUADRO "JUDIT Y HOLOFERNES" DE ARTEMISIA GENTILESCHI DEL MUSEO DE CAPODIMONTE.

source: IL PRESTITO TEMPORANEO È FRUTTO DELLA PROFICUA E CONSOLIDATA COLLABORAZIONE DELL'AMBASCIATA CON ENTRAMBE LE ISTITUZIONI MUSEALI ED È STATO INTERAMENTE FINANZIATO DA ENEL.
es: EL PRÉSTAMO TEMPORAL ES FRUTO DE LA PROVECHOSA Y CONSOLIDADA COLABORACIÓN DE LA EMBAJADA CON LAS DOS INSTITUCIONES MUSEÍSTICAS, Y HA SIDO FINANCIADA ENTERAMENTE POR ENEL.

source: Il quadro, proveniente dal Museo Nazionale di Capodimonte , è unanimemente considerato, insieme a quello di analogo soggetto esposto agli Uffizi, il capolavoro della pittrice seicentesca, esponente di spicco della corrente caravaggesca e una delle pochissime donne che in quell'epoca sfidarono le convenzioni sociali per dedicarsi ad un mestiere allora prevalentemente maschile.
es: El cuadro, proveniente del Museo Nacional de Capodimonte , es considerado únanimemente, junto al cuadro del mismo tema expuesto en la Galleria degli Uffizi de Florencia, la obra maestra de la pintora del siglo XVII, exponente de relieve de la corriente caravaggesca y una de las poquísimas mujeres que en aquella época desafiaron las convenciones sociales para dedicarse a un oficio entonces prevalentemente masculino.

source: Tra queste rare artiste, Artemisia si distinse per la predilezione di soggetti di genere eroico, ricchi di pathos e di espliciti riferimenti autobiografici, come quello attualmente esposto a Madrid.
es: Entre estas raras artistas, Artemisia se distinguió por su predilección por los temas de género heroico, ricos en pathos y de explícitas referencias autobiográficas, como los del cuadro actualmente expuesto en Madrid.

source: L'iniziativa, alla cui organizzazione ha collaborato “MondoMostre” , è stata il frutto di una proficua collaborazione tra l'Ambasciata ed i Musei coinvolti ed è stato possibile realizzarla grazie alla sensibilità di ENEL , azienda italiana leader del mercato elettrico internazionale.
es: La iniciativa, en cuya organización ha colaborado “MondoMostre” , es el fruto de una provechosa colaboración entre la Embajada y los Museos participantes, y se ha podido llevar a cabo gracias a la sensibilidad de ENEL , empresa italiana líder del mercado eléctrico internacional.

source: Alla presenza dell'Ambasciatore d'Italia si è svolta il 22 ottobre la solenne cerimonia di consegna dei Premi Principe delle Asturie, che ha registrato quest'anno l'eccezionale presenza di due italiani fra i premiati: il Maestro Muti per l'arte e il neuroscienziato Giacomo Rizzolatti per le scienze.
es: En presencia del Embajador de Italia, el 22 de octubre se celebró la solemne ceremonia de entrega del Premio Príncipe de Asturias, que contó con la presencia de dos italianos de entre los premiados: el Maestro Riccardo Muti (premio de las Artes) y el neurocientífico Giacomo Rizzolatti (premio de las Ciencias).

source: La Fondazione Principe delle Asturie fu istituita nel 1980 per promuovere i valori scientifici, culturali ed umanistici che formano parte del patrimonio dell'umanità.
es: La Fundación Príncipe de Asturias se fundó en 1980 para promover los valores científicos, culturales y humanísticos que forman parte del patrimonio de la humanidad.

source: Si articola in vari comparti: comunicazione, lettere, arti, scienze sociali, innovazione scientifica, cooperazione internazionale, pace, sport.
es: Los premios se subdividen en varias categorías: comunicación, letras, artes, ciencias sociales, innovación científica, cooperación internacional, paz y deporte.

source: L'OPERA "BAMBIN GESÙ DELLE MANI" DI PINTURICCHIO ESPOSTA ALL'AMBASCIATA D'ITALIA A MADRID
es: LA OBRA "BAMBIN GESÙ DELLE MANI" DE PINTURICCHIO EXPUESTA EN LA EMBAJADA DE ITALIA EN MADRID

source: Grazie alla collaborazione del Comune di Perugia che quest'anno ha patrocinato la giornata della Festa Nazionale Italiana nel corso delle manifestazioni realizzate presso l'Ambasciata d'Italia e per le strade del centro di Madrid, è stata esposta al pubblico un'opera unica proveniente da una delle regioni italiane più ricche di storia e di tradizioni.
es: Gracias a la colaboración del Ayuntamiento de Perugia que este año ha querido patrocinar el día de la Fiesta Nacional de Italia en las actividades realizadas en la Embajada y por toda la ciudad de Madrid, se ha expuesto al público una obra única procedente de una de las regiones con más historia y tradición de Italia.

source: Durante i ricevimenti del 2 e del 4 giugno presso il giardino d'inverno della Residenza dell'Ambasciata, gli assistenti hanno potuto ammirare il “Bambin Gesù delle Mani”, straordinario frammento di un affresco che Pinturicchio realizzò per decorare gli appartamenti Borgia in Vaticano.
es: Durante las veladas del 2 y 4 de junio, en el Jardín de Invierno de la residencia de la Embajada, se ha podido admirar el “Bambin Gesù delle Mani”, extraordinario fragmento de un fresco que Pinturicchio realizó para decorar los “aposentos Borgia” en el Vaticano.

source: Il quadro appartenente alla “Fondazione Guglielmo Giordano” di Perugia rappresenta una mostra del nostro patrimonio artistico nazionale e sottolinea i vincoli storici tra le nostre culture e le nostre società all'epoca di Alessandro VI “il Papa spagnolo”.
es: El cuadro, perteneciente a la “Fondazione Guglielmo Giordano” de Perugia, representa una muestra de nuestro patrimonio artístico nacional y, además, subraya los lazos históricos entre nuestras culturas y sociedades en la época de Alejandro VI, el “Papa español”.

source: PRESENTAZIONE A TOLEDO DEL LIBRO "DIÁLOGOS DE AGUA Y PIEDRA"
es: PRESENTACIÓN EN TOLEDO DEL LIBRO "DIÁLOGOS DE PIEDRA Y AGUA"

source: L'Ambasciatore d'Italia, Leonardo Visconti di Modrone, ha partecipato a Toledo, nei saloni del Palazzo comunale, alla presentazione del libro fotografico “Diálogos de Agua y Piedra” -- pubblicato dalla casa editrice spagnola “Cuarto Centenario” -- che raccoglie una splendida sequenza di immagini su Venezia e la città spagnola, scattate dal noto fotografo madrileno Ricardo Martín García.
es: El Embajador de Italia, Leonardo Visconti di Modrone, ha participado en Toledo, en los salones del Palacio del ayuntamiento, en la presentación del libro de fotografía "Diálogos de Agua y Piedra", publicado por la editorial española "Cuarto Centenario", que recoge una espléndida secuencia de imágenes de Venecia y de la ciudad española, tomadas por el célebre fotógrafo madrileño Ricardo Martín García.

source: All'evento, ospitato dal Sindaco di Toledo, Emiliano García-Page Sánchez, hanno preso parte, oltre all'autore del volume, l'ex Ministro della Cultura César Antonio Molina e il Direttore Generale per la Cultura della Regione Castilla-La Mancha, Francisco Javier Morales Hervás.
es: En el evento, cuyo anfitrión era el alcalde de Toledo, Emiliano García-Page Sánchez, han participado, además del autor del volumen, el ex Ministro de Cultura César Antonio Molina y el Director General de Cultura de la Región de Castilla-La Mancha, Francisco Javier Morales Hervás.

source: In una cornice suggestiva e affollata di ospiti, il Sindaco e tutti gli intervenuti hanno espresso parole di sincero affetto, misto ad un grande senso di rispetto, per il nostro Paese e per il suo incomparabile retaggio culturale.
es: En un marco sugestivo y lleno de invitados, el Alcalde y todos los participantes expresaron palabras de sincero afecto, unido a un gran sentimiento de respeto, por nuestro país y por su incomparable legado cultural.

source: Il nuovo saper fare che nasce tra Italia e Spagna.
es: El nuevo saber hacer que nace entre Italia y España.

source: La capacità di proiezione internazionale di queste realtà produttive locali, l'andare e venire dei cervelli - anche attraverso la “generazione Erasmus” ed i movimenti di persone dall'Italia verso l'Europa e il resto del mondocreano e strutturano identità e imprenditorialità “glocali”.
es: La capacidad de proyección internacional de estos entornos productivos locales, las idas y venidas de los “cerebros” - también gracias a la “generación Erasmus” y a los movimientos de personas desde Italia hacia Europa y el resto del mundo - crean y organizan identidades y maneras de emprender “glocales”.

source: In questo contesto, partendo dall'osservazione delle contaminazioni creative che si sono generate tra designers, creativi, makers e startuppers italiani e spagnoli, l'Ambasciata d'Italia a Madrid sviluppa, in collaborazione con tutte le istituzioni italiane del Sistema Italia in Spagna e con l'Istituto Europeo di Design di Madrid, un progetto per sostenere il nuovo made in Italy, contestualizzato nella relazione tra Italia e Spagna, anche attraverso la creazione di una rete tra società civili, imprese, centri di formazione, ricercatori e persone italiane e spagnole.
es: En este contexto, desde la observación de las contaminaciones creativas que se han generado entre diseñadores, creativos, makers y startuppers italianos y españoles, la Embajada de Italia en Madrid desarrolla, en colaboración con todas las instituciones italianas del “Sistema Italia” en España y con el Istituto Europeo di Design de Madrid, un proyecto para apoyar el nuevo made in Italy, contextualizado en la relación entre Italia y España, también a través de la creación de una red entre sociedades civiles, empresas, centros de formación, investigadores y personas italianas y españolas.

source: Il progetto si avvale infatti del contributo e dell'esperienza del tessuto imprenditoriale e dei professionisti italiani presenti in questo Paese.
es: El proyecto cuenta, en efecto, con la aportación y la experiencia del tejido empresarial y de los profesionales italianos presentes en este País.

source: - ITmakES (www.ambmadrid.esteri.it): una piattaforma digitale dinamica che contenga i primi progetti e quelli futuri, servendo da riferimento per il loro lancio, sviluppo e visibilità.
es: - ITmakES (www.ambmadrid.esteri.it): una plataforma digital dinámica que contenga los primeros proyectos y los futuros, funcionando como referencia para su lanzamiento, desarrollo y visibilidad.

source: Tutte le iniziative si inquadrano peraltro nell'ambito della strategia di promozione integrata dell'Italia all'estero “Vivere ALL'Italiana”, lanciata dal Ministero degli Affari Esteri italiano (ideata e sviluppata con il Ministero dei Beni e delle Attività Culturali e del Turismo, con il Ministero dell'Istruzione, dell'Università e della Ricerca, in collaborazione con la Società Dante Alighieri e la RAI).
es: Todas las iniciativas se enmarcan, además, en el ámbito de la estrategia de promoción integrada de Italia en el extranjero “Vivere ALL'italiana”, impulsada por el Ministerio de Asuntos Exteriores italiano (ideada y desarrollada junto con el Ministerio de los Bienes Culturales y del Turismo, con el Ministerio de Educación, Universidad e Investigación, y en colaboración con la Sociedad Dante Alighieri y la RAI).

source: Attraverso questa strategia si intende valorizzare la capacità di coniugare la bellezza e lo stile ad ogni dimensione del vivere, del creare e del produrre.
es: A través de esta estrategia se pretende poner en valor la capacidad de conjugar belleza y estilo con cualquier dimensión de la vida, de la creación y de la producción.

source: Madrid, 18 febbraio 2016
es: Madrid, 18 de febrero de 2016

source: questa è la sintesi del programma culturale dell'Istituto Italiano di Cultura di Madrid per il 2016.
es: esta es la síntesis de la programación cultural del Instituto Italiano de Cultura de Madrid para el año 2016.

source: Un programma, pensato insieme all'Ambasciata d'Italia in Spagna, che s'incentra sulla creatività contemporanea - le industrie culturali e le imprese creative - e racconta come il Paese della "Grande Bellezza" sia anche il Paese del Bello quotidiano, di quella continuità tra arte, artigianato e vita, tra cultura, territorio e paesaggio, che il mondo ci riconosce da sempre.
es: Un programa que narra cómo el país de la "Grande Bellezza" es asimismo el país de la belleza cotidiana, de esa continuidad entre arte y vida, entre arte y artesanía, entre cultura, territorio y paisaje, que el resto del mundo nos reconoce desde siempre.

source: Un programma che prende forma nel dialogo costante tra le maggiori realtà culturali spagnole e italiane, pubbliche e private, all'insegna della collaborazione e del creare insieme.
es: Un programa que toma forma en el diálogo constante entre las más importantes realidades culturales españolas e italianas, públicas y privadas, siguiendo la máxima de la colaboración y de la creación conjuntas.

source: IMMAGINI, quindi:
es: IMÁGENES, como por ejemplo:

source: - nell'innovativa esposizione Illustrazione per Ragazzi: Eccellenze italiane, creata insieme alla Fiera di Bologna, il maggiore appuntamento internazionale del settore, e alla Regione Emilia-Romagna.
es: - las de la innovadora exposición Illustrazione per Ragazzi: Eccellenze italiane, realizada junto con la Feria de Bolonia, la mayor cita internacional del sector, y con la Región de Emilia Romaña.

source: - nella grande mostra "Gabriele Basilico.
es: - las de la gran muestra "Gabriele Basilico.

source: Fotografia dalle Collezioni del MAXXI" di Roma, curata da Giovanna Calvenzi e Francesca Fabiani, dal 26 maggio per PhotoEspaña;
es: Fotografia dalle Collezioni del MAXXI" de Roma, comisariada para PhotoEspaña por Giovanna Calvenzi y Francesca Fabiani, a partir del 26 de mayo;

source: - nel Festival de Cine Italiano de Madrid, con il patrocinio di ENEL Endesa, che a novembre (23-11/1-12) giungerà alla 9 edizione forte di 9000 presenze.
es: - las del Festival de Cine Italiano de Madrid, patrocinado por ENEL Endesa, que en noviembre celebrará su IX edición habiendo alcanzado la cifra de 9000 asistentes en su anterior edición.

source: IMMAGINI, intese anche come parole degli scrittori italiani contemporanei.
es: IMÁGENES entendidas también como palabras de los escritores italianos contemporáneos.
